
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "6"; */
"6.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "2. elem"; ObjectID = "8"; */
"8.title" = "2. elem";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Alfatípus előugró menü"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Alfatípus előugró menü";

/* Class = "NSMenuItem"; title = "3. elem"; ObjectID = "15"; */
"15.title" = "3. elem";

/* Class = "NSMenuItem"; title = "1. elem"; ObjectID = "17"; */
"17.title" = "1. elem";
